Repository: anthonynelzinsantos/Lexicon
Catalog: languages/*.po
Languages: fr_fr

source: Categories
fr_fr: Catégories

# Color name
source: Contrasting ink
fr_fr: Encre contrastante

# Color name
source: Faded ink
fr_fr: Encre passée

# Color name
source: Main ink
fr_fr: Encre principale

# Color name
source: Paper
fr_fr: Papier

source: Copyright year
fr_fr: Année de copyright

source: Error 404
fr_fr: Erreur 404

source: Lexicon is a WordPress theme inspired by typewriters. Made for personal blogs, it features multiple colour variations, but doesn’t have a conventional homepage nor comments.
fr_fr: Lexicon est un thème WordPress inspiré par les machines à écrire. Il possède plusieurs variations de couleur, mais n’a ni page d’accueil conventionnelle, ni commentaires.

source: Liked this post?
fr_fr: Vous avez aimé cet article ?

source: No results.
fr_fr: Pas de résultats.

# Pattern title
source: Call to action
fr_fr: Appel à l’action

# Pattern title
source: Categories
fr_fr: Catégories

# Pattern title
source: footer
fr_fr: enpied

# Pattern title
source: header
fr_fr: entête

# Pattern title
source: Read more posts
fr_fr: Lisez plus d’articles

# Pattern title
source: search
fr_fr: recherche

# Pattern title
source: Search field
fr_fr: Champ de recherche

# Pattern title
source: single
fr_fr: page seule

# Pattern title
source: Tags
fr_fr: Mots-clés

source: Read more posts
fr_fr: Lisez plus d’articles

source: Search posts
fr_fr: Cherchez des articles

# Style variation name
source: 0 Carbon
fr_fr: 0 Carbone

# Style variation name
source: 140 Pine
fr_fr: 140 Pin

# Style variation name
source: 170 Mint
fr_fr: 170 Menthe

# Style variation name
source: 20 Chili
fr_fr: 20 Piment

# Style variation name
source: 350 Grape
fr_fr: 350 Raisin

# Style variation name
source: 50 Brick
fr_fr: 50 Brique

# Style variation name
source: 80 Earth
fr_fr: 80 Terre

source: Tags
fr_fr: Mots-clés

source: This is most unfortunate. This page might have been removed… or never existed in the first place. You can try to %1$ssearch it%2$s or %3$sgo back to the homepage%4$s.
fr_fr: Oups ! Cette page a probablement été supprimée… ou n’a peut-être jamais existé. Vous pouvez essayer de %1$sla chercher%2$s ou %3$srevenir à la page d’accueil%4$s.

source: This page couldn’t be found
fr_fr: Cette page n’a pas été trouvée

source: You can edit this pattern from the WordPress editor. It can be used to add a way to contact you, links to your social networks, or any other call to action.
fr_fr: Vous pouvez modifier cette composition dans l’éditeur de WordPress. Vous pouvez vous en servir pour proposer une manière de vous contacter, afficher les liens vers vos réseaux sociaux, ou ajouter tout autre appel à l’action.

source: © [year]
fr_fr: © [année]
